<section class="answers" id="answers">
    <div class="container">
        <div class="answers__inner">
            <h2 class="common__title answers__title">Вопросы и ответы</h2>
            
            <div class="answers__list">
                <div class="answers__item">
                    <div class="answers__item-text">
                        <h3>Кто может пройти обучение?</h3>
                        <p>Заявки на&nbsp;сертификат принимаются от&nbsp;жителей регионов&nbsp;&mdash; участников проекта: женщин (18&ndash;60&nbsp;лет) и&nbsp;мужчин (18&ndash;65&nbsp;лет) со&nbsp;средним профессиональным и/или высшим образованием, не&nbsp;получающим пенсионные выплаты</p>
                    </div>
                </div>

                <div class="answers__item answers__item_right">
                    <div class="answers__item-text">
                        <h3>Какие регионы участвуют?</h3>
                        <p>Итоговое количество не&nbsp;определено. Заявлено 14&nbsp;регионов в&nbsp;ближайшее время возможно подключение ещё 23&nbsp;регионов. Возможны изменения. Регионы-участники: Алтайский край, Калининградская област, Кемеровская область, Костромская область, Липецкая область, Ненецкий автономный округ, Оренбургская область, Пензенская область, Приморский край, Республика Башкортостан, Республика Калмыкия,	Ставропольский край, Тульская область, Чувашская область.</p>
                    </div>
                </div>
                <?php if ( $version == 'free' ) { ?>
                <div class="answers__item">
                    <div class="answers__item-text">
                        <h3>Почему обучение бесплатно?</h3>
                        <p>Стоимость обучения возмещается образовательным организациям, программы которых направлены на&nbsp;развитие компетенций цифровой экономики и&nbsp;прошли предварительный отбор</p>
                    </div>
                </div>
                <?php }  ?>
            </div>

        </div>
    </div>
</section>