<div class="popup popup-reg" id="popup-reg">
    {{ form.form( 'reg', form_class='form_vertical') }}
</div>

<div class="popup popup-privacypolice" id="popup-privacypolice">
    <div class="popup-privacypolice__text">
        <h1 class="title_bold">ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ</h1>
        
        <div class="text_small">
            <p>Ваша конфиденциальность очень важна для нас. Мы хотим, чтобы Ваша работа в Интернет по возможности была максимально приятной и полезной, и Вы совершенно спокойно использовали широчайший спектр информации, инструментов и возможностей, которые предлагает Интернет. Персональные данные, собранные при регистрации (или в любое другое время) преимущественно используется для подготовки Продуктов или Услуг в соответствии с Вашими потребностями. Ваша информация не будет передана или продана третьим сторонам. Однако мы можем частично раскрывать личную информацию в особых случаях, описанных в данной Политике конфиденциальности.</p>

            <p><strong>Рамки Политики конфиденциальности</strong><br>
            Настоящая Политика конфиденциальности (далее — «Политика») применяется к информации, полученной через данный сайт, иные сайты, виджеты и другие используемые интерактивные средства, на которых есть ссылка на данную Политику (далее — «Сайт») от пользователей Сайта (далее — «Пользователи»). Нижеследующие правила описывают, как &nbsp;Московский открытый институт обращается с любой информацией, относящейся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных) (далее — «Персональные данные»), для целей оказания услуг с использованием Сайта.</p>

            <p>Пользователи включают в себя всех физических лиц, которые подключаются к Сайту и используют Сайт. Пользователи прямо соглашаются на обработку своих Персональных данных, как это описано в настоящей Политике. Обработка означает любое действие (операцию) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с Персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), блокирование, удаление, уничтожение Персональных данных. Настоящая Политика конфиденциальности действует с 03 марта 2016 г.</p>

            <p><strong>Контролирующие и обрабатывающие лица</strong><br>
            Пользователи соглашаются с тем, что:</p>

            <p>Пользуясь Сайтом, и принимая условия использования, опубликованные на Сайте, пользователь заявляет о своем однозначном согласии с обработкой его Персональных данных способами, описанными в настоящей Политике.<br>
            Обработка Персональных данных Пользователей осуществляется Оператором персональных данных — Московский открытый институт (ИНН/КПП: 7708142686/771901001, ОГРН: 1027700479740).<br>
            С какой целью собираются эти данные<br>
            Имя используется для обращения лично к вам, а ваш e-mail для отправки вам писем рассылок, новостей тренинга, полезных материалов, коммерческих предложений. Вы можете отказаться от получения писем рассылки и удалить из базы данных свои контактные данные в любой момент, кликнув на ссылку для отписки, присутствующую в каждом письме.</p>

            <p><strong>Сбор Персональных данных</strong><br>
            При регистрации на Сайте Пользователи подтверждают свое согласие с условиями настоящей Политики и свое согласие на обработку своих Персональных данных в соответствии с условиями настоящей Политики, кроме того они соглашаются на обработку своих Персональных данных на серверах Московского открытый институт, расположенных на территории Российской Федерации.</p>

            <p>Обработка Персональных данных осуществляется не дольше, чем этого требуют цели обработки Персональных данных, изложенные в настоящей Политике (за исключением случаев, предусмотренных законодательством Российской Федерации). Московский открытый институт может обрабатывать следующие Персональные данные:</p>

            <ul>
                <li>адрес электронной почты и иную контактную информацию;</li>
                <li>сообщения, направляемые с использованием Сайта, и сообщения, направляемые в Московский открытый институт;</li>
                <li>иную информацию о взаимодействии Пользователя с Сайтом Московского открытого института, результаты сбора статистики посещений Сайта Московского открытого института и общедоступной информации о программах и устройствах, используемых для такового доступа;</li>
                <li>дополнительную информацию, которую Московский открытый институт запрашивает у Пользователей для удостоверения их личности.</li>
            </ul>

            <p><strong>Как эти данные используются</strong><br>
            На сайте используются куки (Cookies) и данные о посетителях сервиса Google Analytics. При помощи этих данных собирается информация о действиях посетителей на сайте с целью улучшения его содержания, улучшения функциональных возможностей сайта и, как следствие, создания качественного контента и сервисов для посетителей. Вы можете в любой момент изменить настройки своего браузера так, чтобы браузер блокировал все файлы cookie или оповещал об отправке этих файлов. Учтите при этом, что некоторые функции и сервисы не смогут работать должным образом.</p>

            <p><strong>Как эти данные защищаются</strong><br>
            Для защиты Вашей личной информации мы используем разнообразные административные, управленческие и технические меры безопасности. Наша Компания придерживается различных международных стандартов контроля, направленных на операции с личной информацией, которые включают определенные меры контроля по защите информации, собранной в Интернет. Наших сотрудников обучают понимать и выполнять эти меры контроля, они ознакомлены с нашим Уведомлением о конфиденциальности, нормами и инструкциями. Тем не менее, несмотря на то, что мы стремимся обезопасить Вашу личную информацию, Вы тоже должны принимать меры, чтобы защитить ее. Мы настоятельно рекомендуем Вам принимать все возможные меры предосторожности во время пребывания в Интернете. Организованные нами услуги и веб-сайты предусматривают меры по защите от утечки, несанкционированного использования и изменения информации, которую мы контролируем. Несмотря на то, что мы делаем все возможное, чтобы обеспечить целостность и безопасность своей сети и систем, мы не можем гарантировать, что наши меры безопасности предотвратят незаконный доступ к этой информации хакеров сторонних организаций.</p>

        </div>
    </div>
</div>

